/* Localized versions of Info.plist keys */CFBundleName = "Workspace Services";CFBundleShortVersionString = "1.0";CFBundleGetInfoString = "Workspace Services version 1.1, Copyright 2016 miyako.";